{"0": "kernel32.dll;LCMapStringW", "1": "kernel32.dll;LCMapStringA", "2": "kernel32.dll;MultiByteToWideChar", "3": "kernel32.dll;LoadLibraryA", "4": "kernel32.dll;GetStringTypeA", "5": "kernel32.dll;GetOEMCP", "6": "kernel32.dll;GetACP", "7": "kernel32.dll;GetCPInfo", "8": "kernel32.dll;SetFilePointer", "9": "kernel32.dll;FlushFileBuffers", "10": "kernel32.dll;GetProcAddress", "11": "kernel32.dll;ExitProcess", "12": "kernel32.dll;TerminateProcess", "13": "kernel32.dll;GetCurrentProcess", "14": "kernel32.dll;GetModuleHandleA", "15": "kernel32.dll;GetStartupInfoA", "16": "kernel32.dll;GetCommandLineA", "17": "kernel32.dll;GetVersion", "18": "kernel32.dll;HeapFree", "19": "kernel32.dll;GetLastError", "20": "kernel32.dll;CloseHandle", "21": "kernel32.dll;UnhandledExceptionFilter", "22": "kernel32.dll;GetModuleFileNameA", "23": "kernel32.dll;FreeEnvironmentStringsA", "24": "kernel32.dll;FreeEnvironmentStringsW", "25": "kernel32.dll;WideCharToMultiByte", "26": "kernel32.dll;GetEnvironmentStrings", "27": "kernel32.dll;GetEnvironmentStringsW", "28": "kernel32.dll;SetHandleCount", "29": "kernel32.dll;GetStdHandle", "30": "kernel32.dll;GetFileType", "31": "kernel32.dll;GetEnvironmentVariableA", "32": "kernel32.dll;GetVersionExA", "33": "kernel32.dll;HeapDestroy", "34": "kernel32.dll;HeapCreate", "35": "kernel32.dll;VirtualFree", "36": "kernel32.dll;RtlUnwind", "37": "kernel32.dll;WriteFile", "38": "kernel32.dll;HeapAlloc", "39": "kernel32.dll;VirtualAlloc", "40": "kernel32.dll;HeapReAlloc", "41": "kernel32.dll;SetStdHandle", "42": "kernel32.dll;GetStringTypeW", "43": "kernel32.dll;Module32First", "44": "kernel32.dll;FindNextFileA", "45": "kernel32.dll;FindFirstFileA", "46": "kernel32.dll;GlobalFree", "47": "kernel32.dll;DeleteFileA", "48": "kernel32.dll;GetExitCodeProcess", "49": "kernel32.dll;CreateProcessA", "50": "kernel32.dll;CopyFileA", "51": "kernel32.dll;GetTempPathA", "52": "kernel32.dll;GetSystemDirectoryA", "53": "kernel32.dll;CreateToolhelp32Snapshot", "54": "kernel32.dll;AllocConsole", "55": "kernel32.dll;lstrcatA", "56": "kernel32.dll;lstrcpyA", "57": "kernel32.dll;GetShortPathNameA", "58": "kernel32.dll;FreeConsole", "59": "kernel32.dll;CreateMutexA", "60": "kernel32.dll;WinExec", "61": "kernel32.dll;CreateThread", "62": "kernel32.dll;CreatePipe", "63": "kernel32.dll;ReadFile", "64": "kernel32.dll;PeekNamedPipe", "65": "kernel32.dll;GetLocalTime", "66": "kernel32.dll;Process32First", "67": "kernel32.dll;OpenProcess", "68": "kernel32.dll;Process32Next", "69": "kernel32.dll;Sleep", "70": "kernel32.dll;FindClose", "71": "kernel32.dll;GetVolumeInformationA", "72": "kernel32.dll;WaitForSingleObject", "73": "kernel32.dll;OpenMutexA", "74": "kernel32.dll;FreeLibrary", "75": "kernel32.dll;GetSystemTime", "76": "kernel32.dll;lstrlenA", "77": "kernel32.dll;lstrcpynA", "78": "kernel32.dll;GetComputerNameA", "79": "kernel32.dll;LocalFree", "80": "kernel32.dll;LocalAlloc", "81": "kernel32.dll;GetCurrentThread", "82": "kernel32.dll;CreateMutexW", "83": "kernel32.dll;SetLastError", "84": "kernel32.dll;ReleaseMutex", "85": "kernel32.dll;OpenMutexW", "86": "kernel32.dll;LoadLibraryExA", "87": "kernel32.dll;IsBadReadPtr", "88": "kernel32.dll;CreateFileW", "89": "kernel32.dll;GetEnvironmentVariableW", "90": "kernel32.dll;LoadLibraryW", "91": "kernel32.dll;MapViewOfFile", "92": "kernel32.dll;CreateFileMappingA", "93": "kernel32.dll;CreateFileA", "94": "kernel32.dll;GetFileTime", "95": "kernel32.dll;SetFileTime", "96": "kernel32.dll;BeginUpdateResourceA", "97": "kernel32.dll;UpdateResourceA", "98": "kernel32.dll;EndUpdateResourceA", "99": "kernel32.dll;FindResourceA", "100": "kernel32.dll;LoadResource", "101": "kernel32.dll;SizeofResource", "102": "kernel32.dll;LockResource", "103": "kernel32.dll;SetFileAttributesA", "104": "kernel32.dll;GetCurrentProcessId", "105": "kernel32.dll;GetFileSize", "106": "kernel32.dll;GetFileAttributesA", "107": "kernel32.dll;GetProcessHeap", "108": "kernel32.dll;VirtualProtect", "109": "kernel32.dll;GetModuleFileNameW", "110": "kernel32.dll;GetTempFileNameA", "111": "kernel32.dll;LocalFileTimeToFileTime", "112": "kernel32.dll;SystemTimeToFileTime", "113": "kernel32.dll;GetWindowsDirectoryA", "114": "kernel32.dll;DisableThreadLibraryCalls", "115": "kernel32.dll;VirtualAllocEx", "116": "kernel32.dll;ProcessIdToSessionId", "117": "kernel32.dll;DeleteFileW", "118": "kernel32.dll;CreateDirectoryA", "119": "kernel32.dll;CreateDirectoryW", "120": "kernel32.dll;FindNextFileW", "121": "kernel32.dll;FindFirstFileW", "122": "kernel32.dll;GetTickCount", "123": "kernel32.dll;GlobalAlloc", "124": "kernel32.dll;GetVersionExW", "125": "kernel32.dll;GetFullPathNameA", "126": "kernel32.dll;GetFullPathNameW", "127": "kernel32.dll;FindResourceW", "128": "kernel32.dll;GetModuleHandleW", "129": "kernel32.dll;CompareStringA", "130": "kernel32.dll;GetLocaleInfoW", "131": "kernel32.dll;GetNumberFormatW", "132": "kernel32.dll;SetFileAttributesW", "133": "kernel32.dll;GetDateFormatW", "134": "kernel32.dll;GetTimeFormatW", "135": "kernel32.dll;FileTimeToSystemTime", "136": "kernel32.dll;FileTimeToLocalFileTime", "137": "kernel32.dll;ExpandEnvironmentStringsW", "138": "kernel32.dll;GetTempPathW", "139": "kernel32.dll;MoveFileExW", "140": "kernel32.dll;UnmapViewOfFile", "141": "kernel32.dll;GetCommandLineW", "142": "kernel32.dll;CreateFileMappingW", "143": "kernel32.dll;OpenFileMappingW", "144": "kernel32.dll;SetEnvironmentVariableW", "145": "kernel32.dll;CompareStringW", "146": "kernel32.dll;IsDBCSLeadByte", "147": "kernel32.dll;SetCurrentDirectoryW", "148": "kernel32.dll;GetFileAttributesW", "149": "kernel32.dll;GetCurrentDirectoryW", "150": "kernel32.dll;SetEndOfFile", "151": "kernel32.dll;MoveFileW", "152": "kernel32.dll;DosDateTimeToFileTime", "153": "kernel32.dll;GetFileSizeEx", "154": "user32.dll;LoadCursorA", "155": "user32.dll;RegisterClassA", "156": "user32.dll;CreateWindowExA", "157": "user32.dll;UpdateWindow", "158": "user32.dll;GetMessageA", "159": "user32.dll;DispatchMessageA", "160": "user32.dll;TranslateMessage", "161": "user32.dll;BeginPaint", "162": "user32.dll;EndPaint", "163": "user32.dll;ShowWindow", "164": "user32.dll;PostQuitMessage", "165": "user32.dll;DestroyWindow", "166": "user32.dll;DefWindowProcA", "167": "user32.dll;UnregisterClassA", "168": "user32.dll;SetPropA", "169": "user32.dll;CreateWindowExW", "170": "user32.dll;wsprintfA", "171": "user32.dll;UnregisterClassW", "172": "user32.dll;wvsprintfW", "173": "user32.dll;ReleaseDC", "174": "user32.dll;GetDC", "175": "user32.dll;SendMessageW", "176": "user32.dll;SetDlgItemTextW", "177": "user32.dll;SetFocus", "178": "user32.dll;EndDialog", "179": "user32.dll;DestroyIcon", "180": "user32.dll;SendDlgItemMessageW", "181": "user32.dll;GetDlgItemTextW", "182": "user32.dll;GetClassNameW", "183": "user32.dll;DialogBoxParamW", "184": "user32.dll;IsWindowVisible", "185": "user32.dll;WaitForInputIdle", "186": "user32.dll;SetForegroundWindow", "187": "user32.dll;GetSysColor", "188": "user32.dll;PostMessageW", "189": "user32.dll;LoadBitmapW", "190": "user32.dll;LoadIconW", "191": "user32.dll;CharToOemA", "192": "user32.dll;OemToCharA", "193": "user32.dll;FindWindowExW", "194": "user32.dll;wvsprintfA", "195": "user32.dll;GetParent", "196": "user32.dll;MapWindowPoints", "197": "user32.dll;SetWindowTextW", "198": "user32.dll;LoadCursorW", "199": "user32.dll;RegisterClassExW", "200": "user32.dll;SetWindowLongW", "201": "user32.dll;GetWindowLongW", "202": "user32.dll;DefWindowProcW", "203": "user32.dll;PeekMessageW", "204": "user32.dll;GetMessageW", "205": "user32.dll;DispatchMessageW", "206": "user32.dll;GetClientRect", "207": "user32.dll;IsWindow", "208": "user32.dll;CharToOemBuffW", "209": "user32.dll;MessageBoxW", "210": "user32.dll;GetDlgItem", "211": "user32.dll;EnableWindow", "212": "user32.dll;OemToCharBuffA", "213": "user32.dll;CharUpperA", "214": "user32.dll;CharToOemBuffA", "215": "user32.dll;LoadStringW", "216": "user32.dll;SetWindowPos", "217": "user32.dll;GetWindowTextW", "218": "user32.dll;GetSystemMetrics", "219": "user32.dll;GetWindow", "220": "user32.dll;CharUpperW", "221": "user32.dll;GetWindowRect", "222": "user32.dll;CopyRect", "223": "user32.dll;GetWindowLongA", "224": "user32.dll;SetWindowLongA", "225": "user32.dll;MessageBoxA", "226": "gdi32.dll;TextOutA", "227": "gdi32.dll;GetStockObject", "228": "gdi32.dll;GetDeviceCaps", "229": "gdi32.dll;GetObjectW", "230": "gdi32.dll;CreateCompatibleBitmap", "231": "gdi32.dll;SelectObject", "232": "gdi32.dll;StretchBlt", "233": "gdi32.dll;CreateCompatibleDC", "234": "gdi32.dll;DeleteObject", "235": "gdi32.dll;DeleteDC", "236": "gdi32.dll;LineTo", "237": "advapi32.dll;OpenProcessToken", "238": "advapi32.dll;GetTokenInformation", "239": "advapi32.dll;LookupAccountSidA", "240": "advapi32.dll;RegDeleteValueA", "241": "advapi32.dll;RegEnumValueA", "242": "advapi32.dll;LookupAccountNameA", "243": "advapi32.dll;RegEnumKeyExA", "244": "advapi32.dll;IsValidSid", "245": "advapi32.dll;AccessCheck", "246": "advapi32.dll;GetSidSubAuthorityCount", "247": "advapi32.dll;GetSidSubAuthority", "248": "advapi32.dll;GetUserNameW", "249": "advapi32.dll;LookupAccountSidW", "250": "advapi32.dll;AllocateAndInitializeSid", "251": "advapi32.dll;FreeSid", "252": "advapi32.dll;RegOpenKeyExA", "253": "advapi32.dll;RegQueryValueExA", "254": "advapi32.dll;RegCreateKeyExA", "255": "advapi32.dll;RegCloseKey", "256": "advapi32.dll;RegSetValueExA", "257": "advapi32.dll;SetSecurityDescriptorGroup", "258": "advapi32.dll;SetSecurityDescriptorOwner", "259": "advapi32.dll;InitializeSecurityDescriptor", "260": "advapi32.dll;AddAccessAllowedAce", "261": "advapi32.dll;InitializeAcl", "262": "advapi32.dll;DuplicateTokenEx", "263": "advapi32.dll;OpenThreadToken", "264": "advapi32.dll;GetSidIdentifierAuthority", "265": "advapi32.dll;SetSecurityDescriptorDacl", "266": "advapi32.dll;SystemFunction036", "267": "advapi32.dll;RegOpenKeyExW", "268": "advapi32.dll;LookupPrivilegeValueW", "269": "advapi32.dll;RegQueryValueExW", "270": "advapi32.dll;RegCreateKeyExW", "271": "advapi32.dll;RegSetValueExW", "272": "advapi32.dll;SetFileSecurityW", "273": "advapi32.dll;SetFileSecurityA", "274": "advapi32.dll;AdjustTokenPrivileges", "275": "shell32.dll;ShellExecuteA", "276": "shell32.dll;SHGetFolderPathA", "277": "shell32.dll;SHChangeNotify", "278": "shell32.dll;ShellExecuteExW", "279": "shell32.dll;SHFileOperationW", "280": "shell32.dll;SHGetFileInfoW", "281": "shell32.dll;SHGetSpecialFolderLocation", "282": "shell32.dll;SHGetMalloc", "283": "shell32.dll;SHBrowseForFolderW", "284": "shell32.dll;SHGetPathFromIDListW", "285": "shell32.dll;DragFinish", "286": "msvcp60.dll;?_Copy@?$basic_string@DU?$char_traits@D@std@@V?$allocator@D@2@@std@@AAEXI@Z", "287": "msvcp60.dll;?_C@?1??_Nullstr@?$basic_string@DU?$char_traits@D@std@@V?$allocator@D@2@@std@@CAPBDXZ@4DB", "288": "msvcp60.dll;?_Xlen@std@@YAXXZ", "289": "msvcp60.dll;?_Tidy@?$basic_string@DU?$char_traits@D@std@@V?$allocator@D@2@@std@@AAEX_N@Z", "290": "wininet.dll;InternetWriteFile", "291": "wininet.dll;HttpEndRequestA", "292": "wininet.dll;InternetQueryOptionA", "293": "wininet.dll;InternetSetOptionA", "294": "wininet.dll;HttpSendRequestExA", "295": "wininet.dll;HttpAddRequestHeadersA", "296": "wininet.dll;HttpSendRequestA", "297": "wininet.dll;InternetCrackUrlA", "298": "wininet.dll;InternetCloseHandle", "299": "wininet.dll;InternetConnectA", "300": "wininet.dll;InternetReadFile", "301": "wininet.dll;HttpQueryInfoA", "302": "wininet.dll;HttpOpenRequestA", "303": "wininet.dll;InternetOpenA", "304": "wininet.dll;InternetQueryDataAvailable", "305": "wininet.dll;HttpQueryInfoW", "306": "wininet.dll;HttpSendRequestExW", "307": "wininet.dll;HttpAddRequestHeadersW", "308": "wininet.dll;HttpOpenRequestW", "309": "wininet.dll;InternetConnectW", "310": "wininet.dll;InternetCrackUrlW", "311": "wininet.dll;InternetSetOptionW", "312": "wininet.dll;InternetOpenW", "313": "wininet.dll;InternetSetCookieW", "314": "msvcrt.dll;__set_app_type", "315": "msvcrt.dll;_except_handler3", "316": "msvcrt.dll;__p__fmode", "317": "msvcrt.dll;__p__commode", "318": "msvcrt.dll;_controlfp", "319": "msvcrt.dll;_adjust_fdiv", "320": "msvcrt.dll;__setusermatherr", "321": "msvcrt.dll;_initterm", "322": "msvcrt.dll;__getmainargs", "323": "msvcrt.dll;__p___initenv", "324": "msvcrt.dll;exit", "325": "msvcrt.dll;_XcptFilter", "326": "msvcrt.dll;_exit", "327": "msvcrt.dll;_onexit", "328": "msvcrt.dll;__dllonexit", "329": "msvcrt.dll;system", "330": "msvcrt.dll;ftell", "331": "msvcrt.dll;fread", "332": "msvcrt.dll;free", "333": "msvcrt.dll;malloc", "334": "msvcrt.dll;strncmp", "335": "msvcrt.dll;__CxxFrameHandler", "336": "msvcrt.dll;sprintf", "337": "msvcrt.dll;atoi", "338": "msvcrt.dll;getenv", "339": "msvcrt.dll;printf", "340": "msvcrt.dll;freopen", "341": "msvcrt.dll;_iob", "342": "msvcrt.dll;rand", "343": "msvcrt.dll;srand", "344": "msvcrt.dll;time", "345": "msvcrt.dll;strstr", "346": "msvcrt.dll;_itoa", "347": "msvcrt.dll;strtok", "348": "msvcrt.dll;scanf", "349": "msvcrt.dll;fflush", "350": "msvcrt.dll;strftime", "351": "msvcrt.dll;localtime", "352": "msvcrt.dll;fclose", "353": "msvcrt.dll;fwrite", "354": "msvcrt.dll;fseek", "355": "msvcrt.dll;fopen", "356": "msvcrt.dll;_mbschr", "357": "msvcrt.dll;_local_unwind2", "358": "msvcrt.dll;strcmp", "359": "msvcrt.dll;wcsncat", "360": "msvcrt.dll;wcscpy", "361": "msvcrt.dll;_wcsicmp", "362": "msvcrt.dll;_stricmp", "363": "msvcrt.dll;sscanf", "364": "msvcrt.dll;strcat", "365": "msvcrt.dll;memset", "366": "msvcrt.dll;strncpy", "367": "msvcrt.dll;memcpy", "368": "msvcrt.dll;strlen", "369": "msvcrt.dll;strcpy", "370": "msvcrt.dll;strncat", "371": "msvcrt.dll;memcmp", "372": "msvcrt.dll;_snprintf", "373": "msvcrt.dll;_ftol", "374": "msvcrt.dll;realloc", "375": "msvcrt.dll;_abnormal_termination", "376": "msvcrt.dll;wcscmp", "377": "msvcrt.dll;wcslen", "378": "msvcrt.dll;??3@YAXPAX@Z", "379": "msvcrt.dll;??2@YAPAXI@Z", "380": "msvcrt.dll;_strlwr", "381": "msvcrt.dll;rename", "382": "msvcrt.dll;strrchr", "383": "msvcrt.dll;calloc", "384": "msvcrt.dll;??1type_info@@UAE@XZ", "385": "msvcrt.dll;??0exception@@QAE@ABQBD@Z", "386": "msvcrt.dll;??1exception@@UAE@XZ", "387": "msvcrt.dll;_CxxThrowException", "388": "msvcrt.dll;??0exception@@QAE@ABV0@@Z", "389": "msvcrt.dll;_wfopen", "390": "msvcrt.dll;_wcsnicmp", "391": "msvcrt.dll;fgetpos", "392": "msvcrt.dll;_splitpath", "393": "msvcrt.dll;memmove", "394": "msvcrt.dll;memchr", "395": "msvcrt.dll;_setmbcp", "396": "msvcrt.dll;_acmdln", "397": "ole32.dll;CoCreateInstance", "398": "ole32.dll;CoUninitialize", "399": "ole32.dll;CoInitialize", "400": "ole32.dll;CreateStreamOnHGlobal", "401": "ole32.dll;OleInitialize", "402": "ole32.dll;OleUninitialize", "403": "ole32.dll;CLSIDFromString", "404": "comctl32.dll;InitCommonControlsEx", "405": "shlwapi.dll;SHAutoComplete", "406": "comdlg32.dll;GetOpenFileNameW", "407": "comdlg32.dll;CommDlgExtendedError", "408": "comdlg32.dll;GetSaveFileNameW", "409": "winhttp.dll;WinHttpGetIEProxyConfigForCurrentUser"}