{"kernel32.dll;LCMapStringW": 0, "kernel32.dll;LCMapStringA": 1, "kernel32.dll;MultiByteToWideChar": 2, "kernel32.dll;LoadLibraryA": 3, "kernel32.dll;GetStringTypeA": 4, "kernel32.dll;GetOEMCP": 5, "kernel32.dll;GetACP": 6, "kernel32.dll;GetCPInfo": 7, "kernel32.dll;SetFilePointer": 8, "kernel32.dll;FlushFileBuffers": 9, "kernel32.dll;GetProcAddress": 10, "kernel32.dll;ExitProcess": 11, "kernel32.dll;TerminateProcess": 12, "kernel32.dll;GetCurrentProcess": 13, "kernel32.dll;GetModuleHandleA": 14, "kernel32.dll;GetStartupInfoA": 15, "kernel32.dll;GetCommandLineA": 16, "kernel32.dll;GetVersion": 17, "kernel32.dll;HeapFree": 18, "kernel32.dll;GetLastError": 19, "kernel32.dll;CloseHandle": 20, "kernel32.dll;UnhandledExceptionFilter": 21, "kernel32.dll;GetModuleFileNameA": 22, "kernel32.dll;FreeEnvironmentStringsA": 23, "kernel32.dll;FreeEnvironmentStringsW": 24, "kernel32.dll;WideCharToMultiByte": 25, "kernel32.dll;GetEnvironmentStrings": 26, "kernel32.dll;GetEnvironmentStringsW": 27, "kernel32.dll;SetHandleCount": 28, "kernel32.dll;GetStdHandle": 29, "kernel32.dll;GetFileType": 30, "kernel32.dll;GetEnvironmentVariableA": 31, "kernel32.dll;GetVersionExA": 32, "kernel32.dll;HeapDestroy": 33, "kernel32.dll;HeapCreate": 34, "kernel32.dll;VirtualFree": 35, "kernel32.dll;RtlUnwind": 36, "kernel32.dll;WriteFile": 37, "kernel32.dll;HeapAlloc": 38, "kernel32.dll;VirtualAlloc": 39, "kernel32.dll;HeapReAlloc": 40, "kernel32.dll;SetStdHandle": 41, "kernel32.dll;GetStringTypeW": 42, "kernel32.dll;Module32First": 43, "kernel32.dll;FindNextFileA": 44, "kernel32.dll;FindFirstFileA": 45, "kernel32.dll;GlobalFree": 46, "kernel32.dll;DeleteFileA": 47, "kernel32.dll;GetExitCodeProcess": 48, "kernel32.dll;CreateProcessA": 49, "kernel32.dll;CopyFileA": 50, "kernel32.dll;GetTempPathA": 51, "kernel32.dll;GetSystemDirectoryA": 52, "kernel32.dll;CreateToolhelp32Snapshot": 53, "kernel32.dll;AllocConsole": 54, "kernel32.dll;lstrcatA": 55, "kernel32.dll;lstrcpyA": 56, "kernel32.dll;GetShortPathNameA": 57, "kernel32.dll;FreeConsole": 58, "kernel32.dll;CreateMutexA": 59, "kernel32.dll;WinExec": 60, "kernel32.dll;CreateThread": 61, "kernel32.dll;CreatePipe": 62, "kernel32.dll;ReadFile": 63, "kernel32.dll;PeekNamedPipe": 64, "kernel32.dll;GetLocalTime": 65, "kernel32.dll;Process32First": 66, "kernel32.dll;OpenProcess": 67, "kernel32.dll;Process32Next": 68, "kernel32.dll;Sleep": 69, "kernel32.dll;FindClose": 70, "kernel32.dll;GetVolumeInformationA": 71, "kernel32.dll;WaitForSingleObject": 72, "kernel32.dll;OpenMutexA": 73, "kernel32.dll;FreeLibrary": 74, "kernel32.dll;GetSystemTime": 75, "kernel32.dll;lstrlenA": 76, "kernel32.dll;lstrcpynA": 77, "kernel32.dll;GetComputerNameA": 78, "kernel32.dll;LocalFree": 79, "kernel32.dll;LocalAlloc": 80, "kernel32.dll;GetCurrentThread": 81, "kernel32.dll;CreateMutexW": 82, "kernel32.dll;SetLastError": 83, "kernel32.dll;ReleaseMutex": 84, "kernel32.dll;OpenMutexW": 85, "kernel32.dll;LoadLibraryExA": 86, "kernel32.dll;IsBadReadPtr": 87, "kernel32.dll;CreateFileW": 88, "kernel32.dll;GetEnvironmentVariableW": 89, "kernel32.dll;LoadLibraryW": 90, "kernel32.dll;MapViewOfFile": 91, "kernel32.dll;CreateFileMappingA": 92, "kernel32.dll;CreateFileA": 93, "kernel32.dll;GetFileTime": 94, "kernel32.dll;SetFileTime": 95, "kernel32.dll;BeginUpdateResourceA": 96, "kernel32.dll;UpdateResourceA": 97, "kernel32.dll;EndUpdateResourceA": 98, "kernel32.dll;FindResourceA": 99, "kernel32.dll;LoadResource": 100, "kernel32.dll;SizeofResource": 101, "kernel32.dll;LockResource": 102, "kernel32.dll;SetFileAttributesA": 103, "kernel32.dll;GetCurrentProcessId": 104, "kernel32.dll;GetFileSize": 105, "kernel32.dll;GetFileAttributesA": 106, "kernel32.dll;GetProcessHeap": 107, "kernel32.dll;VirtualProtect": 108, "kernel32.dll;GetModuleFileNameW": 109, "kernel32.dll;GetTempFileNameA": 110, "kernel32.dll;LocalFileTimeToFileTime": 111, "kernel32.dll;SystemTimeToFileTime": 112, "kernel32.dll;GetWindowsDirectoryA": 113, "kernel32.dll;DisableThreadLibraryCalls": 114, "kernel32.dll;VirtualAllocEx": 115, "kernel32.dll;ProcessIdToSessionId": 116, "kernel32.dll;DeleteFileW": 117, "kernel32.dll;CreateDirectoryA": 118, "kernel32.dll;CreateDirectoryW": 119, "kernel32.dll;FindNextFileW": 120, "kernel32.dll;FindFirstFileW": 121, "kernel32.dll;GetTickCount": 122, "kernel32.dll;GlobalAlloc": 123, "kernel32.dll;GetVersionExW": 124, "kernel32.dll;GetFullPathNameA": 125, "kernel32.dll;GetFullPathNameW": 126, "kernel32.dll;FindResourceW": 127, "kernel32.dll;GetModuleHandleW": 128, "kernel32.dll;CompareStringA": 129, "kernel32.dll;GetLocaleInfoW": 130, "kernel32.dll;GetNumberFormatW": 131, "kernel32.dll;SetFileAttributesW": 132, "kernel32.dll;GetDateFormatW": 133, "kernel32.dll;GetTimeFormatW": 134, "kernel32.dll;FileTimeToSystemTime": 135, "kernel32.dll;FileTimeToLocalFileTime": 136, "kernel32.dll;ExpandEnvironmentStringsW": 137, "kernel32.dll;GetTempPathW": 138, "kernel32.dll;MoveFileExW": 139, "kernel32.dll;UnmapViewOfFile": 140, "kernel32.dll;GetCommandLineW": 141, "kernel32.dll;CreateFileMappingW": 142, "kernel32.dll;OpenFileMappingW": 143, "kernel32.dll;SetEnvironmentVariableW": 144, "kernel32.dll;CompareStringW": 145, "kernel32.dll;IsDBCSLeadByte": 146, "kernel32.dll;SetCurrentDirectoryW": 147, "kernel32.dll;GetFileAttributesW": 148, "kernel32.dll;GetCurrentDirectoryW": 149, "kernel32.dll;SetEndOfFile": 150, "kernel32.dll;MoveFileW": 151, "kernel32.dll;DosDateTimeToFileTime": 152, "kernel32.dll;GetFileSizeEx": 153, "user32.dll;LoadCursorA": 154, "user32.dll;RegisterClassA": 155, "user32.dll;CreateWindowExA": 156, "user32.dll;UpdateWindow": 157, "user32.dll;GetMessageA": 158, "user32.dll;DispatchMessageA": 159, "user32.dll;TranslateMessage": 160, "user32.dll;BeginPaint": 161, "user32.dll;EndPaint": 162, "user32.dll;ShowWindow": 163, "user32.dll;PostQuitMessage": 164, "user32.dll;DestroyWindow": 165, "user32.dll;DefWindowProcA": 166, "user32.dll;UnregisterClassA": 167, "user32.dll;SetPropA": 168, "user32.dll;CreateWindowExW": 169, "user32.dll;wsprintfA": 170, "user32.dll;UnregisterClassW": 171, "user32.dll;wvsprintfW": 172, "user32.dll;ReleaseDC": 173, "user32.dll;GetDC": 174, "user32.dll;SendMessageW": 175, "user32.dll;SetDlgItemTextW": 176, "user32.dll;SetFocus": 177, "user32.dll;EndDialog": 178, "user32.dll;DestroyIcon": 179, "user32.dll;SendDlgItemMessageW": 180, "user32.dll;GetDlgItemTextW": 181, "user32.dll;GetClassNameW": 182, "user32.dll;DialogBoxParamW": 183, "user32.dll;IsWindowVisible": 184, "user32.dll;WaitForInputIdle": 185, "user32.dll;SetForegroundWindow": 186, "user32.dll;GetSysColor": 187, "user32.dll;PostMessageW": 188, "user32.dll;LoadBitmapW": 189, "user32.dll;LoadIconW": 190, "user32.dll;CharToOemA": 191, "user32.dll;OemToCharA": 192, "user32.dll;FindWindowExW": 193, "user32.dll;wvsprintfA": 194, "user32.dll;GetParent": 195, "user32.dll;MapWindowPoints": 196, "user32.dll;SetWindowTextW": 197, "user32.dll;LoadCursorW": 198, "user32.dll;RegisterClassExW": 199, "user32.dll;SetWindowLongW": 200, "user32.dll;GetWindowLongW": 201, "user32.dll;DefWindowProcW": 202, "user32.dll;PeekMessageW": 203, "user32.dll;GetMessageW": 204, "user32.dll;DispatchMessageW": 205, "user32.dll;GetClientRect": 206, "user32.dll;IsWindow": 207, "user32.dll;CharToOemBuffW": 208, "user32.dll;MessageBoxW": 209, "user32.dll;GetDlgItem": 210, "user32.dll;EnableWindow": 211, "user32.dll;OemToCharBuffA": 212, "user32.dll;CharUpperA": 213, "user32.dll;CharToOemBuffA": 214, "user32.dll;LoadStringW": 215, "user32.dll;SetWindowPos": 216, "user32.dll;GetWindowTextW": 217, "user32.dll;GetSystemMetrics": 218, "user32.dll;GetWindow": 219, "user32.dll;CharUpperW": 220, "user32.dll;GetWindowRect": 221, "user32.dll;CopyRect": 222, "user32.dll;GetWindowLongA": 223, "user32.dll;SetWindowLongA": 224, "user32.dll;MessageBoxA": 225, "gdi32.dll;TextOutA": 226, "gdi32.dll;GetStockObject": 227, "gdi32.dll;GetDeviceCaps": 228, "gdi32.dll;GetObjectW": 229, "gdi32.dll;CreateCompatibleBitmap": 230, "gdi32.dll;SelectObject": 231, "gdi32.dll;StretchBlt": 232, "gdi32.dll;CreateCompatibleDC": 233, "gdi32.dll;DeleteObject": 234, "gdi32.dll;DeleteDC": 235, "gdi32.dll;LineTo": 236, "advapi32.dll;OpenProcessToken": 237, "advapi32.dll;GetTokenInformation": 238, "advapi32.dll;LookupAccountSidA": 239, "advapi32.dll;RegDeleteValueA": 240, "advapi32.dll;RegEnumValueA": 241, "advapi32.dll;LookupAccountNameA": 242, "advapi32.dll;RegEnumKeyExA": 243, "advapi32.dll;IsValidSid": 244, "advapi32.dll;AccessCheck": 245, "advapi32.dll;GetSidSubAuthorityCount": 246, "advapi32.dll;GetSidSubAuthority": 247, "advapi32.dll;GetUserNameW": 248, "advapi32.dll;LookupAccountSidW": 249, "advapi32.dll;AllocateAndInitializeSid": 250, "advapi32.dll;FreeSid": 251, "advapi32.dll;RegOpenKeyExA": 252, "advapi32.dll;RegQueryValueExA": 253, "advapi32.dll;RegCreateKeyExA": 254, "advapi32.dll;RegCloseKey": 255, "advapi32.dll;RegSetValueExA": 256, "advapi32.dll;SetSecurityDescriptorGroup": 257, "advapi32.dll;SetSecurityDescriptorOwner": 258, "advapi32.dll;InitializeSecurityDescriptor": 259, "advapi32.dll;AddAccessAllowedAce": 260, "advapi32.dll;InitializeAcl": 261, "advapi32.dll;DuplicateTokenEx": 262, "advapi32.dll;OpenThreadToken": 263, "advapi32.dll;GetSidIdentifierAuthority": 264, "advapi32.dll;SetSecurityDescriptorDacl": 265, "advapi32.dll;SystemFunction036": 266, "advapi32.dll;RegOpenKeyExW": 267, "advapi32.dll;LookupPrivilegeValueW": 268, "advapi32.dll;RegQueryValueExW": 269, "advapi32.dll;RegCreateKeyExW": 270, "advapi32.dll;RegSetValueExW": 271, "advapi32.dll;SetFileSecurityW": 272, "advapi32.dll;SetFileSecurityA": 273, "advapi32.dll;AdjustTokenPrivileges": 274, "shell32.dll;ShellExecuteA": 275, "shell32.dll;SHGetFolderPathA": 276, "shell32.dll;SHChangeNotify": 277, "shell32.dll;ShellExecuteExW": 278, "shell32.dll;SHFileOperationW": 279, "shell32.dll;SHGetFileInfoW": 280, "shell32.dll;SHGetSpecialFolderLocation": 281, "shell32.dll;SHGetMalloc": 282, "shell32.dll;SHBrowseForFolderW": 283, "shell32.dll;SHGetPathFromIDListW": 284, "shell32.dll;DragFinish": 285, "msvcp60.dll;?_Copy@?$basic_string@DU?$char_traits@D@std@@V?$allocator@D@2@@std@@AAEXI@Z": 286, "msvcp60.dll;?_C@?1??_Nullstr@?$basic_string@DU?$char_traits@D@std@@V?$allocator@D@2@@std@@CAPBDXZ@4DB": 287, "msvcp60.dll;?_Xlen@std@@YAXXZ": 288, "msvcp60.dll;?_Tidy@?$basic_string@DU?$char_traits@D@std@@V?$allocator@D@2@@std@@AAEX_N@Z": 289, "wininet.dll;InternetWriteFile": 290, "wininet.dll;HttpEndRequestA": 291, "wininet.dll;InternetQueryOptionA": 292, "wininet.dll;InternetSetOptionA": 293, "wininet.dll;HttpSendRequestExA": 294, "wininet.dll;HttpAddRequestHeadersA": 295, "wininet.dll;HttpSendRequestA": 296, "wininet.dll;InternetCrackUrlA": 297, "wininet.dll;InternetCloseHandle": 298, "wininet.dll;InternetConnectA": 299, "wininet.dll;InternetReadFile": 300, "wininet.dll;HttpQueryInfoA": 301, "wininet.dll;HttpOpenRequestA": 302, "wininet.dll;InternetOpenA": 303, "wininet.dll;InternetQueryDataAvailable": 304, "wininet.dll;HttpQueryInfoW": 305, "wininet.dll;HttpSendRequestExW": 306, "wininet.dll;HttpAddRequestHeadersW": 307, "wininet.dll;HttpOpenRequestW": 308, "wininet.dll;InternetConnectW": 309, "wininet.dll;InternetCrackUrlW": 310, "wininet.dll;InternetSetOptionW": 311, "wininet.dll;InternetOpenW": 312, "wininet.dll;InternetSetCookieW": 313, "msvcrt.dll;__set_app_type": 314, "msvcrt.dll;_except_handler3": 315, "msvcrt.dll;__p__fmode": 316, "msvcrt.dll;__p__commode": 317, "msvcrt.dll;_controlfp": 318, "msvcrt.dll;_adjust_fdiv": 319, "msvcrt.dll;__setusermatherr": 320, "msvcrt.dll;_initterm": 321, "msvcrt.dll;__getmainargs": 322, "msvcrt.dll;__p___initenv": 323, "msvcrt.dll;exit": 324, "msvcrt.dll;_XcptFilter": 325, "msvcrt.dll;_exit": 326, "msvcrt.dll;_onexit": 327, "msvcrt.dll;__dllonexit": 328, "msvcrt.dll;system": 329, "msvcrt.dll;ftell": 330, "msvcrt.dll;fread": 331, "msvcrt.dll;free": 332, "msvcrt.dll;malloc": 333, "msvcrt.dll;strncmp": 334, "msvcrt.dll;__CxxFrameHandler": 335, "msvcrt.dll;sprintf": 336, "msvcrt.dll;atoi": 337, "msvcrt.dll;getenv": 338, "msvcrt.dll;printf": 339, "msvcrt.dll;freopen": 340, "msvcrt.dll;_iob": 341, "msvcrt.dll;rand": 342, "msvcrt.dll;srand": 343, "msvcrt.dll;time": 344, "msvcrt.dll;strstr": 345, "msvcrt.dll;_itoa": 346, "msvcrt.dll;strtok": 347, "msvcrt.dll;scanf": 348, "msvcrt.dll;fflush": 349, "msvcrt.dll;strftime": 350, "msvcrt.dll;localtime": 351, "msvcrt.dll;fclose": 352, "msvcrt.dll;fwrite": 353, "msvcrt.dll;fseek": 354, "msvcrt.dll;fopen": 355, "msvcrt.dll;_mbschr": 356, "msvcrt.dll;_local_unwind2": 357, "msvcrt.dll;strcmp": 358, "msvcrt.dll;wcsncat": 359, "msvcrt.dll;wcscpy": 360, "msvcrt.dll;_wcsicmp": 361, "msvcrt.dll;_stricmp": 362, "msvcrt.dll;sscanf": 363, "msvcrt.dll;strcat": 364, "msvcrt.dll;memset": 365, "msvcrt.dll;strncpy": 366, "msvcrt.dll;memcpy": 367, "msvcrt.dll;strlen": 368, "msvcrt.dll;strcpy": 369, "msvcrt.dll;strncat": 370, "msvcrt.dll;memcmp": 371, "msvcrt.dll;_snprintf": 372, "msvcrt.dll;_ftol": 373, "msvcrt.dll;realloc": 374, "msvcrt.dll;_abnormal_termination": 375, "msvcrt.dll;wcscmp": 376, "msvcrt.dll;wcslen": 377, "msvcrt.dll;??3@YAXPAX@Z": 378, "msvcrt.dll;??2@YAPAXI@Z": 379, "msvcrt.dll;_strlwr": 380, "msvcrt.dll;rename": 381, "msvcrt.dll;strrchr": 382, "msvcrt.dll;calloc": 383, "msvcrt.dll;??1type_info@@UAE@XZ": 384, "msvcrt.dll;??0exception@@QAE@ABQBD@Z": 385, "msvcrt.dll;??1exception@@UAE@XZ": 386, "msvcrt.dll;_CxxThrowException": 387, "msvcrt.dll;??0exception@@QAE@ABV0@@Z": 388, "msvcrt.dll;_wfopen": 389, "msvcrt.dll;_wcsnicmp": 390, "msvcrt.dll;fgetpos": 391, "msvcrt.dll;_splitpath": 392, "msvcrt.dll;memmove": 393, "msvcrt.dll;memchr": 394, "msvcrt.dll;_setmbcp": 395, "msvcrt.dll;_acmdln": 396, "ole32.dll;CoCreateInstance": 397, "ole32.dll;CoUninitialize": 398, "ole32.dll;CoInitialize": 399, "ole32.dll;CreateStreamOnHGlobal": 400, "ole32.dll;OleInitialize": 401, "ole32.dll;OleUninitialize": 402, "ole32.dll;CLSIDFromString": 403, "comctl32.dll;InitCommonControlsEx": 404, "shlwapi.dll;SHAutoComplete": 405, "comdlg32.dll;GetOpenFileNameW": 406, "comdlg32.dll;CommDlgExtendedError": 407, "comdlg32.dll;GetSaveFileNameW": 408, "winhttp.dll;WinHttpGetIEProxyConfigForCurrentUser": 409}